Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/faamoe_lokalmat.html.tmx
Source language: nob
Languages: sme

source: Faamoe Lokalmat
sme: Faamoe Báikkálašbiebmu

source: Sametinget ønsker å sette fokuset på de lokale matserveringstedene i kommunene Karasjok, Kautokeino, Porsanger, Tana og Nesseby og setter derfor i gang bedriftsutviklingsprogram Faamoe for lokale matserveringssteder.
sme: Sámediggi háliida bidjat fokusa báikkálaš biebmoguossohansajiide suohkaniin/gielddain Kárášjogas, Guovdageainnus, Porsáŋggus, Deanus ja Unjárggas, ja bidjá dan dihte johtui fitnodatovddidanprográmma Faamoe báikkálaš biebmoguossohansajiide.

source: I Faamoe skal bedriftene styrke merkevaren og øke økonomiforståelsen, samtidig som nettverket styrkes.
sme: Faamoes galget fitnodagat nannet mearkagálvvu ja buoridit ekonomiijaipmárdusa, seammás go fierpmádat nannejuvvo.

source: Målet med programmet er å øke lønnsomheten til lokale matserveringesteder og inspirere de til å bruke lokale kortreiste råvarer.
sme: Prográmma ulbmil lea nannet báikkálaš biebmoguossohansajiid gánnáhahttivuođa ja movttiidahttit sin geavahit báikkálaš biepmuid vuođđoávnnasin.

source: Koronapandemien har ført til at vi er mer opptatt av kortreist og ureist mat, matsikkerhet og matproduksjon, og klima og miljø.
sme: Koronapandemiija lea dagahan ahte lea stuorát beroštupmi bibmui mii ii leat fievrreduvvon obage dahje mii ii leat nu guhkás fievrreduvvon, biebmooadjebasvuhtii ja biebmobuvttadeapmái, ja dálkkádahkii ja birrasii.

source: De lokale matserveringsstedene har stor betydning for lokalsamfunnene og er en viktig bidragsyter i å skape bolyst.
sme: Báikkálaš biebmoguossohansajiin lea stuora mearkkašupmi báikegottiide ja leat dehálaččat ássanmillii.

source: Det er Visjona AS som driver Faamoe Lokalmat på vegne av Sametinget.
sme: Lea Visjona AS mii jođiha Faamoe Báikkálašbiebmu Sámedikki ovddas.
